Creates an empty two-dimensional rectangle.
  Namespace:   Autodesk.Revit.Creation
  Assembly:   RevitAPI  (in RevitAPI.dll) Version: 2015.0.0.0 (2015.0.0.0)
 Syntax
  C#
public BoundingBoxUV NewBoundingBoxUV()
  Visual Basic
Public Function NewBoundingBoxUV As BoundingBoxUV
  Visual C++
public:
BoundingBoxUV^ NewBoundingBoxUV()
 See Also
  Application Class
  NewBoundingBoxUV Overload
  Autodesk.Revit.Creation Namespace